<%@ Page Title="" Language="C#" MasterPageFile="~/HeaderWebsite.Master" AutoEventWireup="true" CodeBehind="AskOnlineLegalAdvice.aspx.cs" Inherits="AlJundiLawFirm.LegalAdvice.AskOnlineLegalAdvice" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
<link href="../Content/StyleBoxInAllPages.css" rel="stylesheet" />
<br />
<div class="container-md StyleBox StyleColumn2 StyleP-Justify" style="direction:rtl;">
    <div class="row">
        <div class="col-lg-12 col-md-12">
            <div class="mb-3 mt-3 text-center">
                <br />
                <h1 class="StyleH1-2">ماهي الاستشارة القانونية أونلاين عبر موقع الجندي للاستشارات القانونية</h1>
            </div>
            <div class="mb-3 mt-3">
                <h2 class="StyleH2">تعريف الاستشارة القانونية</h2>
                <p>قبل تعريف الاستشارة القانونية، دعنا نوضحها لك لغوياً واصطلاحياً:</p>
                <p>• <span class="StyleBold">الاستشارة لغوياً:</span> مأخوذة من فعل شاور، يشاور، مشورة، ومنه فإن استشارة تعني (طلب الرأي) </p>
                <p>• <span class="StyleBold">الاستشارة اصطلاحياً:</span> الاستشارة طريقة بيداغوجية تستعمل لتدريب الطالب على استعمال فكره ومعارفه استعمالاً منطقياً، عملياً وعلمياً، سواءً أثناء الدراسة أو بعد التخرج من أجل حل المسائل القانونية التي تعرض عليه، والتي تواجه المجتمع يومياً، فهي بالنسبة لطالبها معرفة حكم القانون في مسألة معينة، أما بالنسبة لمن يقوم بها فهي بيان الرأي القانوني في خصوص المسألة المطروحة.</p>
                <p>ومنه فإن تعريف الاستشارة القانونية، هي استكشاف رأي القانون بشأن مسألة قد تكون محل نزاع أو يحتمل أن تكون كذلك، وتكون هذه الاستشارة بطلب من شخص معين أو جهة حكومية أو غير ذلك لمعرفة حكم القانون في المسألة المطروحة، وتنحصر مهمة المستشار في بيان الحل وفق القاعدة القانونية التي تمثلها.</p>
                <br />
            </div>
            <div class="mb-3 mt-3">
                <h2 class="StyleH2">أطراف الاستشارة القانوني</h2>
                <p>تكون الاستشارة القانونية بين طرفين غالباً:</p>
                <p>• <span class="StyleBold">المستشير:</span> هو شخص غير مختص في القانون، يمكن أن يكون عبارة عن شخص طبيعي أو معنوي، كما هو الشأن بالنسبة للشركات والجمعيات. ويقوم المستشير بطلب حكم القانون بشأن مسألة معينة.</p>
                <p>• <span class="StyleBold">المستشار:</span> هو الشخص المختص في المسألة القانونية المطروحة، أو الشخص المختص في القانون.</p>
                <br />
            </div>
            <div class="mb-3 mt-3">
                <h2 class="StyleH2">الاستشارة القانونية أونلاين</h2>
                <p>يقصد بالاستشارة القانونية اونلاين عبر موقع الجندي للاستشارات القانونية الدردشة الكترونية تعتمد على الاجابة الكتابية بحيث يتم الاجابة على سؤال المستشير. وتكمن أهميتها أنها سريعة لأنه قد يتم رد عليها سريعاً أو بعد فترة زمنية محدودة بغية استثمار الوقت والجهد والعناء في البحث عن المحامي أو تواصل معه.</p>
                <br />
            </div>
            <div class="mb-3 mt-3">
                <h2 class="StyleH2">مهمة محاميّ في موقع الجندي للاستشارات القانونية</h2>
                <p>يمتلك محاميّ في موقع الجندي للاستشارات القانونية الكفاءات والخبرات القانونية في مجال معالجة القضايا القانونية والمعاملات، تمكنهم من إتمام مهمتهم بتقديم الاستشارة القانونية والمساعدة لجميع المواطنين السوريين داخل الجمهورية العربية السورية أو خارجها ومن في حكمهم وإيجاد الحل القانوني للاستشارات المطروحة قانونياً أو إدارياً.</p>
                <p>لذا نحن على استعداد دائم لاستقبال استشاراتكم بعد ملئ النموذج وطرحه عبر صفحة استشارة اونلاين ليتثنى الرد عليكم كتابياً.</p>
                <br />
            </div>
            <div class="mb-3 mt-3">
                <h2 class="StyleH2">نموذج الاستشارة القانونية في موقع الجندي للاستشارات القانونية </h2>
                <p>يرجى إدخال المعلومات الصحيحة وحسب البنود التي تخص الاستشارة مع مراعاة <a href="../UserAccount/PrivacyAndTerms.aspx" class="Hyper-Link-Go"> سياسة الخصوصية</a> وعدم مخالفتها حفظاً على حسابك من الحظر أو استشارتك من الحذف.</p>

                <p class="StyleH3">• عنوان الاستشارة القانونية:</p>
                <p>أهم بنود الاستشارة لتفهم طبيعتها وتعريفها، ينبغي أن يكون مختصراً ويحتوي المفهوم الحقيقي لها. (تنويه) هذا البند مطلوب</p>

                <p class="StyleH3">• محتوى الاستشارة القانوينة:</p>
                <p>تشمل فحوى الاستشارة الكاملة مع المستندات المرفقة إن وجدت، لذلك في حال عدم رغبتك بظهورها في صفحات الموقع العامة "مثال: استشارات، الصفحة الرئيسية" يرجى اختيار "استشارة خاصة مجانية أو استشارة خاصة مأجورة" لتبقى ظاهرة فقط أمام المحامي. (تنويه) هذا البند مطلوب إلا بحال كان هناك تسجيل صوتي يتم بشكل تلقائي ادراج النص التالي " هناك تسجيل صوتي".</p>
                    
                <p class="StyleH3">• الملف المرفق:</p>
                <p>المستند المرسل من قبلك لدعم استشارتك، مع العلم أنه بحال كان هناك أكثر من ملف مرفق عليك جمعها في ملف PDF لتتمكن من ارسالها حيث لا يمكن لك سوى ارسال ملف مرفق واحد. (تنويه) أن الملف المرفق لا يظهر سوى لك وللمحامي.</p>

                <p class="StyleH3">• تسجيل الصوتي:</p>
                <p>طريقة لإرسال الاستشارة عبر تسجيل الصوتي، 
                   <span class="StyleBold">ملاحظة هامة</span>
                    ، في بعض الاحيان تظهر لك رسالة عدم امكانية تسجيل الصوتي، لذلك عليك القيام بتعريف تسجيل الصوتي على جهازك
                </p>

                <p class="StyleH3">• نوع الاستشارة:</p>
                <p>تحدد طريقة عرض الاستشارة للمحامي وهي:</p>
                <p> - "<span class="StyleBold"> استشارة مجانية </span>" يمكن لجميع المشتركين بالموقع الاطلاع عليها عبر صفحات الموقع العامة "مثال: استشارات"، ماعدا المرفقات، ولكن لا تعتبر مستعجلة لهذا يمكن ان يتركها المحامي فترة لا تتجاوز أسبوعين ليقوم بالإجابة عليها.</p>
                <p> - "<span class="StyleBold"> استشارة خاصة مجانية </span>" يمكن فقط أنت والمحامي الاطلاع عليها، ولكن لا تعتبر مستعجلة لهذا يمكن ان يتركها المحامي فترة لا تتجاوز أسبوعين ليقوم بالإجابة عليها.</p>
                <p> - "<span class="StyleBold"> استشارة خاصة مأجورة </span>" يمكن فقط أنت والمحامي الاطلاع عليها، ولكنها تعتبر مستعجلة لهذا يقوم المحامي بالإجابة عليها أولاً وذلك خلال ثلاث أيام (72 ساعة) من الاشعار بتسديد المبلغ المطلوب.</p>
            </div>
            <br /><br />
        </div>
    </div>
</div>
</asp:Content>
